/* Select Ball Image title */
"Select Ball Image:" = "Выберите изображение мяча:";

/* Ball Picker title */
"Select Ball:" = "Выберите мяч:";

/* Basketball name */
"Basketball" = "Баскетбольный";

/* Eight Ball name */
"Eight Ball" = "Eight";

/* Exercise Ball name */
"Exercise Ball" = "Для упражнени";

/* Four Square Ball name */
"Four Square Ball" = "Four Square";

/* Golf Ball name */
"Golf Ball" = "Для гольф";

/* Soccer Ball name */
"Soccer Ball" = "Футбольный";

/* Tennis Ball name */
"Tennis Ball" = "Теннисный";

/* Beach Ball name */
"Beach Ball" = "пляж";

/* Bowling Ball name */
"Bowling Ball" = "боулинга";

/* Earth Ball name */
"Earth" = "земля";

/* Smiley Face Ball name */
"Smiley Face" = "улыбка";

/* Invisible Ball name */
"Invisible Ball" = "невидимый";

/* Custom Ball name */
"Custom Ball" = "Свой";



/* Choose Image Source title */
"Choose Source" = "Выберите фотографию";

/* Camera button */
"Camera" = "Камера";

/* Camera Roll button */
"Camera Roll" = "Фотопленка";

/* Photo Library button */
"Photo Library" = "Фотогалерея";

/* Saved Photos button */
"Saved Photos" = "Сохраненные фотографии";

/* Cancel button */
"Cancel" = "Отменить";

/* Camera not available alert */
"Camera not available!" = "Камера недоступна!";

/* Photo Library not available alert */
"Photo Library not available!" = "Фотогалерея недоступна!";



/* Reset Bounce Count title */
"Reset Bounce Count" = "Сбросить показатель прыжков";

/* Reset Bounce Count message */
"Do you want to reset the bounce count to zero?" = "Вы действительно хотите сбросить показатель до нуля?";

/* Yes button */
"Yes" = "Да";

/* No button */
"No" = "Нет";



/* E-mail Subject */
"Check out this iPhone App!" = "Посмотри это приложение для iPhone!";

/* E-mail Body Format String */
"E-mail Body Format String" = "Ты действительно должен посмотреть это приложение для iPhone под названием Awesome Ball:<br><br><a href=\"http://www.awesomeball.com/appstore\">http://www.awesomeball.com/appstore</a><br><br>Я уже достиг %@ очков! Посмотри!";



/* Connection to High Scores Server Failed title */
"Connection Failed" = "Соединение прервано";

/* Connection to High Scores Server Failed message */
"Could not connect to high scores server. Please check your internet connection and try again later." = "Невозможно подключиться к северу с результатами. Проверьте Ваше интернет-соединение и попробуйте попозже.";

/* High Scores Submission Failed title */
"Submission Failed" = "Отправка произошла неудачно";

/* High Scores Submission Failed message */
"Scores submission timed out. Please try again later." = "Время подключения истекло. Попробуйте еще раз.";



/* Memory Warning Message Title */
"Memory Warning" = "Предупреждение о памяти";

/* Memory Warning Message Body */
"Memory Warning Message Body" = "У Вашего iPhone мало оп.памяти. Для лучшего исполнения, пожалуйста перегрузите Ваш iPhone, чтобы освободить немного памяти.";

